module.exports=[
    {
        en: 'Speculum',
        name: 'speculum',
        fa: '',
        description: 'وسیله جهت معاینه از طریق سوراخهای بدن. یک وسیله ی پزشکی است که جهت کنار زدن بافت‌های واژن یا مقعد و دید بهتر ناحیه برای معاینه استفاده می‌شود. غالبا در بازی پزشکی استفاده می‌شود.',
    },
    {
        en: 'Spreader Bars',
        name: 'spreaderBars',
        fa: '',
        description: 'میله ای که صرفا برای باز نگه داشتن دست ها یا پاهای فرد مطیع طراحی شده است. در این صورت فردغالب دسترسی راحتتری به قسمت های مختلف بدن شخص دارد.',
    },
    {
        en: 'Strop-on',
        name: 'stropOn',
        fa: '',
        description: 'وسیله ای برای دخول. یک آلت مصنوعی که به وسیله ی افسار در یک محلی نگه داشته`میشود که معمولا زن ها میپوشند و برای نفوذ (دخول) پارتنر خود از آن استفاده می‌کنند.',
    },
    {
        en: 'Vibrator',
        name: 'vibrator',
        fa: 'ویبراتور',
        description: 'وسیله ارتعاش و نوسان. یک آلت مصنوعی که دارای ارتعاش و نوسان است و معمولا روی کلیتوریس زن ساییده میشود یا اینکه داخل مهبل او قرار می‌گیرد.',
    },
    {
        en: 'Chastity Belt',
        name: 'chastityBelt',
        fa: '',
        description: 'دستگاهی که برای منع دسترسی به اندام تناسلی فرد تحت کنترل استفاده می‌شود، کمربندهای عفاف رامعمولا زنان می‌پوشند نوع دیگر دستگاه قفس الت برای مردان وجود دارد.',
    },
    {
        en: 'Ball Gag',
        name: 'ballGag',
        fa: 'دهان بند',
        description: 'توپ دهن بند این توپ معمولا از لاستیک ساخته شده، روی یک بند و مناسب با دور سر یک شخص طراحی شده است که به آن گگ گفته میشود، و به منظور جلوگیری از صحبت کردن یا ایجاد سرو صدا توسط شخص استفاده می‌شود.',
    },
    {
        en: 'rope',
        name: 'rope',
        fa: 'طناب',
        description: 'طناب، مورد استفاده برای بستن.',
    },
    {
        en: 'Cane',
        name: 'cane',
        fa: 'نیشکر',
        description: 'یک شیء بلند و نازک (معمولا از چوب ساخته شده) که برای ضربه زدن به قسمت پایین شخص استفاده میشود',
    },
    {
        en: 'Corset',
        name: 'corset',
        fa: 'پستان بند',
        description: 'یک شیء یا لباسی که غالبا از چرم ساخته میشود و محکم به کمر زنان بسته میشود و سینه هایشان را بالا نگه می دارد.',
    },
    {
        en: 'Crop',
        name: 'crop',
        fa: 'تازیانه',
        description: 'یک وسیله باریک و ظریف که برای ضربه زدن به شخص مغلوب استفاده می‌شود و در اصل برای ضربه زدن به اسب ها به کار میرود و معمولا جنس آن چرمی است.',
    },
    {
        en: 'Diapers',
        name: 'diapers',
        fa: 'پوشک',
        description: 'توسط نوزادان بزرگسال پوشیده می‌شود در بازی سن. بخشی از خوی بچه گانه (دراشخاص بزرگسال)،  که نوعی نقش بازی کردن است.',
    },
    {
        en: 'Anal Toys',
        name: 'analToys',
        fa: '',
        description: 'هراسباب بازی یا فقره ای که در مقعدفرو می رود، خواه برای لذت بردن یا به عنوان نشانه غالب یا مطیع بودن. مثال: مهره مقعد، بات پلاگ، آلت مصنوعی، انگشت، مشت، وسیله ارتعاش و نوسان (ویبراتور).',
    },
    {
        en: 'Nipple Clamps',
        name: 'nippleClamps',
        fa: 'گیره نوک پستان',
        description: 'هر شی و وسیله ای که برای فشار دادن و محکم گرفتن نوک سینه ی زن استفاده می شود.',
    },
    {
        en: 'Paddle',
        name: 'paddle',
        fa: 'چوب پهن',
        description: 'وسیله ای که معمولا از چوب ساخته میشود برای اسپنک کردن و ضربه زدن به شخص.',
    },
    {
        en: 'Butt Plug',
        name: 'buttPlug',
        fa: 'بات پلاگ',
        description: 'وسیله‌ای دوکی شکل که به جهت تنگ کردن واژن و لذت بیشتر در مقعد قرار می‌گیرد..',
    },
    
    // {
    //     en: '',
    //     fa: '',
    //     description: '',
    // },
]
